{
	"main": {
        "home": "HOME",
        "function": "FEATURES",
        "ecology": "ECOSYSTEM",
        "token": "TOKENS",
        "route": "ROADMAP",
        "team": "TEAM",

        "bg1T1": "Download Whitepaper",
        "bg1T2": "IPBank hopes to build a decentralised IP industry infrastructure, separate the ownership and use rights of IP through the digitisation of rights, establish an economic system in which IP assets are fully circulated, explore resource organisation forms that adapting to the socialised characteristics of content industries, and promote the IP industry’s healthy and rapid development",
        "bg1T3": "A decentralized IP industry infrastructure",

        "bg2Tip1": "Features",
        "bg2Title1": "IP <br/> Distribution",
        "bg2Title2": "Equity <br/> Tokenization",
        "bg2Title3": "Equity <br/> Crowdfunding",
        "bg2Title4": "Trading <br/> Market",
        "bg2Connect1": "use the hash value + timestamp to issue a unique copyright token, and verify the IP",
        "bg2Connect2": "convert it into a redeemable standard token based on the characteristics of",
        "bg2Connect3": "raising funds, supporting IP creation, and forming the community ahead of time",
        "bg2Connect4": "tokenized copyrights and ownership rights, freely circulated in centralized and decentralized markets",
        
        "bg3T1": "Ecosystem",
        "bg3N1": "IP issuer",
        "bg3N2": "Broker",
        "bg3N3": "User",
        "bg3N4": "IP registration",
        "bg3N5": "Trading / crowdfund",
        "bg3N6": "smart economy",
        "bg3N7": "Blockchain",
        "bg3N8": "（IPBANK）",
        "bg3N9": "IP Digital Asset Trading Ecosystem",

        "bg3N10": "IP registration",
        "bg3N11": "IP authorization and transfer",
        "bg3N12": "Smart brokerage",
        "bg3N13": "Crowdfunding",
        "bg3N14": "Trading",
        "bg3N15": "Community",


        "bg4T1": "Tokens",
        "bg4T2": "The tokens in the IPBank ecosystem fall into two categories:",
        "bg4T3": "IPB (IPBankToken) and equity tokens.",
        "bg4N1": "As the base currency, IPB is a bridge for transferring value in the ecology and has rich application functions in different scenarios.",
        "bg4N2-1": "Business collateralized loans",
        "bg4N2-2": "Crowdfunding currency",
        "bg4N2-3": "Community rewards ",
        "bg4N2-4": "Issuance of equity tokens ",
        "bg4N2-5": "Decentralized transactions",
        "bg4N2-6": "Service fees",
        "bg4N2-7": "Transaction fees",
        "bg4N3": "Equity tokens are a representation of IP rights (products). With tokens, you have the right to redeem your rights. A wide variety of equity tokens will bring more possibilities to the ecology.",
        "bg4N4-1": "Movies",
        "bg4N4-2": "Concerts",
        "bg4N4-3": "Books",
        "bg4N4-4": "Music",
        "bg4N4-5": "Games",

        "bg4N5": "The tokens in the IPBank ecosystem fall into two categories: IPB (IPBankToken) and equity tokens.",
        "bg4N6": "IPBankToken (IPB)",
        "bg4N7": "Equity Tokens",

        "bg5T1": "Roadmap",

        "bg6T1": "Team",
        "bg6Tip1": "Malcolm Tan",
        "bg6Tip2": "Mark Friedler",
        "bg6Tip3": "Maarten van den Bos",
        "bg6Tip4": "Alexandre Geurreau",
        "bg6J1": "CEO",
        "bg6J2": "CTO",
        "bg6J3": "COO",
        "bg6J4": "CPO",
        "bg6N1": "A senior legal expert with extensive experience in the IT and financial industry. He served as a global and regional legal advisor in the Asia Pacific region, the Middle East, North Africa, and North America. As an early investor and evangelist of blockchain, Tan has an in-depth understanding of industry-related legal and regulatory policies. Founded Gravitas.Financial (Challenger Bank), Malcolm Tan Chambers LLC and other consulting services companies, providing technical, legal and other support services for the digital asset industry, including Dapp development, legal advice, e-wallet, asset custody, insurance and so on",
        "bg6N2": "With experience in media, games, enterprise cloud services and blockchain, he was founder/CEO of GameDaily (acquired by AOL/Time Warner), senior director of Oracle Data Cloud and Marketing Cloud, provide professional technical and operational guidance for Swarm.fund, XTrade, Cappasity, Cashbet, Pryze and Bobs Repair, Vertex Market, Aegis Custody and other projects. As the head of the blockchain technology community, He organizes SF CryptoMondays and has in-depth cooperation with CryptoOracle",
        "bg6N3": "An experienced marketing leader who has worked in management and marketing for large international companies in Europe, Africa, North America, and Asia. He has quickly established a global international business network for multiple companies, with unique understanding of team dynamics and diversity. He is also an expert in industry and resource integration",
        "bg6N4": "Senior lawyer, and holds legal qualifications in French (LLB and LLM) and English (LLM). He is familiar with MAS regulations and AEI, FATCA and USPP regulations, and has in-depth knowledge of copyright industry operating rules and legal solutions",

        "footTip1": "Email Address",
        "footTip2": "Thank you for signing up!",
        "footTip3": "Subscribe",
        "footTip4": "Subscribe to our newsletter for updates in Ipbank",
        "footTip5": "Please enter the correct email format! (example: 123456789@XX.com)",
        "footTip6": "Subscribe Failed",

        "marketTip0": " The market scale is more than <b>400</b> billion yen, covering more than <b>50</b> million people, accounting for about <b>40%</b> of the Japanese population. South Korea’s content industry sales exceeded <b>70</b> trillion won, and the core level of the domestic idol industry market + derivative layer market exceeded <b>3</b> trillion won in 2016.",
        "marketTip1": "The market scale is more than",
        "marketTip2": "billion yen, covering more than",
        "marketTip3": "million people, accounting for about",
        "marketTip4": " of the Japanese population. South Korea’s content industry sales exceeded",
        "marketTip5": "trillion won, and the core level of the domestic idol industry market + derivative layer market exceeded",
        "marketTip6": "trillion won in 2016."
    }
  
}